import "./styles.css";

export default function App2() {
  return (
    <div className="App2">
      <p>
      Утреннее время имеет большую силу, ведь то, что мы делаем утром влияет на наше настроение в течение всего дня. К сожалению, большинство утренних привычек выполняются на автопилоте. Но ведь никто не мешает нам выбирать те, которые гарантируют бодрость и вдохновение, правда? Мы собрали для вас рекомендации экспертов и продуктивных людей, чтобы каждое ваше утро стало желанным.
      </p>
    </div>
  );
}
